[
    {
        "id":1,
        "linkAnh":"https://kenh14cdn.com/thumb_w/620/2020/3/31/nqh01886-1585632173138906991773.jpg",
        "tieuDe":"Phát hiện 3 trường hợp dương tính trong ngày đầu xét nghiệm nhanh Covid-19 ở Hà Nội",
        "noiDung":"Ông Khổng Minh Tuấn, Phó giám đốc Trung tâm Kiểm soát bệnh tật Hà Nội, cho biết tính đến 17h ngày 31/3, 4 điểm xét nghiệm dã chiến của thành phố đã phát hiện 3 ca dương tính với SAR-CoV-2 trên tổng số 753 trường hợp."
    },
    {
        "id":2,
        "linkAnh":"https://kenh14cdn.com/thumb_w/660/2020/3/31/batchanh-23-1585619230881958400506-15856248546731688425751-1585658477323337981409.jpg",
        "tieuDe":"Phát hiện 3 trường hợp dương tính trong ngày đầu xét nghiệm nhanh Covid-19 ở Hà Nội",
        "noiDung":"Ông Khổng Minh Tuấn, Phó giám đốc Trung tâm Kiểm soát bệnh tật Hà Nội, cho biết tính đến 17h ngày 31/3, 4 điểm xét nghiệm dã chiến của thành phố đã phát hiện 3 ca dương tính với SAR-CoV-2 trên tổng số 753 trường hợp."
    },
    {
        "id":3,
        "linkAnh":"https://kenh14cdn.com/thumb_w/660/2020/3/28/tiep-te-thuc-pham-15853746786991989592842.jpg",
        "tieuDe":"Cách ly toàn xã hội 15 ngày: Những trường hợp nào được ra ngoài?",
        "noiDung":"Kể từ 0h ngày 1/4/2020, Việt Nam thực hiện cách ly toàn xã hội 15 ngày, yêu cầu mọi người dân ở tại nhà, chỉ ra ngoài trong trường hợp thật sự cần thiết."
    },
    {
        "id":4,
        "linkAnh":"https://kenh14cdn.com/thumb_w/660/2020/3/31/anh-9-1585653798184481316866.jpg",
        "tieuDe":"Thêm 3 ca nhiễm Covid-19 mới, nâng tổng lên 207: 1 ca là nhân viên công ty Trường Sinh, 2 người liên quan bar Buddha",
        "noiDung":"Theo báo cáo của Viện Vệ sinh dịch tễ Trung ương và Viện Pasteur TP Hồ Chí Minh, tới 18h chiều nay, đã ghi nhận thêm 3 ca mắc mới, trong đó 1 người là nhân viên công ty TNHH Trường Sinh và 2 người liên quan tới bệnh nhân 124."
    },
    {
        "id":5,
        "linkAnh":"https://kenh14cdn.com/2020/3/31/9028553133867456646816035276506471486455808o-15855872242192005128707-1585617304487328260485-1585624726014802268907.jpg",
        "tieuDe":"Hãy để Mai Phương ra đi đẹp như những cánh bồ công anh, xin đừng chia sẻ hình ảnh, clip lúc mệt nhọc cuối đời",
        "noiDung":"Nhiều bạn bè, nghệ sĩ đau lòng khi những hình ảnh mệt nhọc lúc cuối đời của cố diễn viên Mai Phương đang bị phát tán, lan truyền nhanh trên mạng xã hội."
    },
    {
        "id":6,
        "linkAnh":"https://kenh14cdn.com/thumb_w/660/2020/3/28/c70270c67a25817bd834-15854082429562138351817.jpg",
        "tieuDe":"Người từ địa phương có dịch đến Đà Nẵng phải cách ly 14 ngày",
        "noiDung":"Những người từ các địa phương có dịch Covid-19 đến Đà Nẵng sẽ được giám sát y tế và thực hiện cách ly tại nhà hoặc nơi lưu trú đủ 14 ngày.Chiều 28/3, UBND TP Đà Nẵng vừa có văn bản gửi Sở Y tế, Công an thành phố và UBND các quận, huyện về việc rà soát, quản lý người từ các địa phương có dịch Covid-19 đến thành phố."
    },
    {
        "id":7,
        "linkAnh":"https://kenh14cdn.com/2020/3/31/1000-15-1585557543178719070814-crop-1585557557495843958519-15856343993722079706439.jpeg",
        "tieuDe":"Những nơi COVID-19 chưa chạm đến ở Mỹ: Hầu hết đều nghèo, xa xôi và hẻo lánh, nhưng có thực sự an toàn?",
        "noiDung":"Phần lớn các hạt chưa ghi nhận ca mắc COVID-19 tại Mỹ đều tọa lạc ở các khu vực vùng sâu, vùng xa của nước này, theo một thống kê của hãng AP News."
    },
    {
        "id":8,
        "linkAnh":"https://kenh14cdn.com/2020/3/31/photo-1-1585644817129832482567.jpg",
        "tieuDe":"Thêm 1 tỉnh cho học sinh, sinh viên nghỉ tới 19/4 để phòng chống dịch Covid-19",
        "noiDung":"Theo công văn hỏa tốc mà UBND tỉnh vừa gửi đến Sở GD&ĐT trong hôm nay, học sinh-sinh viên toàn tỉnh sẽ được kéo dài thời gian nghỉ học tới 19/4."
    },
    {
        "id":9,
        "linkAnh":"https://kenh14cdn.com/thumb_w/660/2020/3/28/photo-1-15853619509471518956407.jpg",
        "tieuDe":"Anh tiếp tục ghi nhận số ca tử vong cao nhất trong một ngày vì Covid-19",
        "noiDung":"Nước Anh có thêm một ngày chứng kiến số ca tử vong vì dịch Covid-19 cao nhất, trong khi cả Thủ tướng và Bộ trưởng Y tế đều mắc bệnh."
    },
    {
        "id":10,
        "linkAnh":"https://kenh14cdn.com/thumb_w/660/2020/3/29/906279898968992174419576747965419602051072n-15854823939601949382289.jpg",
        "tieuDe":"Dọn dẹp khu cách ly KTX sạch sẽ đâu ra đấy, nữ du học sinh được thả tim rần rần vì thái độ sống siêu dễ thương",
        "noiDung":"Cách ly bắt buộc là nghĩa vụ và trách nhiệm bạn cần thực hiện nếu từng đi qua vùng dịch hay tiếp xúc gần với người nhiễm/nghi nhiễm. Nhiều du học sinh đã chấp hành nghiêm túc 14 ngày này với thái độ vô cùng tích cực. Nhiều người đã kêu gọi bạn bè, kiều bào về nước tự nguyện đóng tiền ăn ở trong 14 ngày; quyên tặng nhu yếu phẩm hay đơn giản chia sẻ những câu chuyện đáng yêu, lạc quan.   "
    }
]